a:53:{s:13:"pin_site_name";s:21:"新职业培训网校";s:14:"pin_site_title";s:42:"版权所有：江西成人继续教育网";s:16:"pin_site_keyword";s:206:"防爆头灯,防爆电筒,防震投光灯,防眩通路灯,泛光灯,防爆灯,铁路手信号灯,信号灯,车载灯,工作灯,发电机升降灯,遥控升降灯,高顶灯,手提防爆探照灯,LED投光灯";s:20:"pin_site_description";s:270:"深圳市铁讯电子有限公司,专业供应销售防爆电筒,防震投光灯,防眩通路灯,泛光灯,防爆灯,铁路手信号灯,信号灯,车载灯,工作灯,发电机升降灯,遥控升降灯,高顶灯,手提防爆探照灯,LED投光,免费热线：400-666-9969";s:15:"pin_site_slogan";s:39:"真诚打造信誉，追求更高品质";s:12:"pin_site_icp";s:20:"粤ICP备18003626号";s:15:"pin_site_status";s:1:"1";s:15:"pin_statics_url";s:14:"theme/default/";s:19:"pin_statistics_code";s:0:"";s:17:"pin_closed_reason";s:0:"";s:15:"pin_mail_server";s:0:"";s:14:"pin_item_check";s:1:"0";s:14:"pin_score_rule";a:16:{s:8:"register";s:2:"20";s:13:"register_nums";s:1:"1";s:5:"login";s:2:"10";s:10:"login_nums";s:1:"5";s:7:"pubitem";s:2:"20";s:12:"pubitem_nums";s:2:"10";s:8:"likeitem";s:1:"1";s:13:"likeitem_nums";s:2:"20";s:9:"joinalbum";s:1:"2";s:14:"joinalbum_nums";s:2:"10";s:6:"fwitem";s:1:"2";s:11:"fwitem_nums";s:2:"10";s:6:"pubcmt";s:1:"1";s:11:"pubcmt_nums";s:1:"5";s:7:"delitem";s:3:"-20";s:12:"delitem_nums";s:3:"100";}s:21:"pin_album_cover_items";s:1:"5";s:18:"pin_integrate_code";s:7:"default";s:20:"pin_integrate_config";s:0:"";s:12:"pin_hot_tags";s:197:"家居,花园,美食,旅行,创意,建筑,户外,飘窗,卧室,城堡,DIY,萌宠,门厅,衣帽间,婚礼,书房,厨房,客厅,浴室,阳台,工作台,收纳,餐厅,阁楼,儿童房,小空间,性感";s:18:"pin_wall_spage_max";s:1:"3";s:19:"pin_wall_spage_size";s:2:"10";s:17:"pin_book_page_max";s:3:"100";s:19:"pin_default_keyword";s:22:"懒得逛了，我搜~";s:23:"pin_album_default_title";s:12:"默认专辑";s:15:"pin_avatar_size";s:19:"24,32,48,64,100,200";s:19:"pin_attr_allow_exts";s:33:"jpg,gif,png,jpeg,swf,doc,docx,mp4";s:19:"pin_attr_allow_size";s:4:"2048";s:16:"pin_itemcate_img";a:2:{s:5:"width";s:3:"150";s:6:"height";s:3:"170";}s:16:"pin_reg_protocol";s:12844:"一、总则
1．1　用户应当同意本协议的条款并按照页面上的提示完成全部的注册程序。用户在进行注册程序过程中点击&quot;立即注册&quot;按钮即表示用户与蜜蜂网公司达成协议，完全接受本协议项下的全部条款。
1．2　用户注册成功后，蜜蜂网将给予每个用户一个用户帐号及相应的密码，该用户帐号和密码由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任。
1．3　用户可以使用蜜蜂网各个频道单项服务，当用户使用蜜蜂网各单项服务时，用户的使用行为视为其对该单项服务的服务条款以及蜜蜂网在该单项服务中发出的各类公告的同意。
1．4　蜜蜂网会员服务协议以及各个频道单项服务条款和公告可由蜜蜂网公司随时更新，且无需另行通知。您在使用相关服务时,应关注并遵守其所适用的相关条款。
您在使用蜜蜂网提供的各项服务之前，应仔细阅读本服务协议。如您不同意本服务协议及/或随时对其的修改，您可以主动取消蜜蜂网提供的服务；您一旦使用蜜蜂网产品，即视为您已了解并完全同意本服务协议各项内容，包括蜜蜂网对服务协议随时所做的任何修改，并成为蜜蜂网用户。
二、注册信息和隐私保护
2．1　 蜜蜂网帐号（即蜜蜂网用户ID）的所有权归蜜蜂网，用户完成注册申请手续后，获得蜜蜂网帐号的使用权。用户应提供及时、详尽及准确的个人资料，并不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。如果因注册信息不真实而引起的问题，并对问题发生所带来的后果，蜜蜂网概不负任何责任。
2．2　用户不应将其帐号、密码转让或出借予他人使用。如用户发现其帐号遭他人非法使用，应立即通知蜜蜂网。因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，蜜蜂网不承担任何责任。
2．3　蜜蜂网不对外公开或向第三方提供单个用户的注册资料，除非：
（1）事先获得用户的明确授权；
（2）只有透露你的个人资料，才能提供你所要求的产品和服务；
（3）根据有关的法律法规要求；
（4）按照相关政府主管部门的要求；
（5）为维护蜜蜂网的合法权益。
2．4　在你注册蜜蜂网帐户，使用其他蜜蜂网产品或服务，访问蜜蜂网网页, 或参加促销和有奖游戏时，蜜蜂网会收集你的个人身份识别资料，并会将这些资料用于：改进为你提供的服务及网页内容。
三、使用规则
3．1　用户在使用蜜蜂网服务时，必须遵守中华人民共和国相关法律法规的规定，用户应同意将不会利用本服务进行任何违法或不正当的活动，包括但不限于下列行为∶
（1）上载、展示、张贴、传播或以其它方式传送含有下列内容之一的信息：
1） 反对宪法所确定的基本原则的； 2） 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的； 3） 损害国家荣誉和利益的； 4） 煽动民族仇恨、民族歧视、破坏民族团结的； 5） 破坏国家宗教政策，宣扬邪教和封建迷信的； 6） 散布谣言，扰乱社会秩序，破坏社会稳定的； 7） 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的； 8） 侮辱或者诽谤他人，侵害他人合法权利的； 9） 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容； 10） 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；
（2）不得为任何非法目的而使用网络服务系统；
（3）不利用蜜蜂网服务从事以下活动：
1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；
2) 未经允许，对计算机信息网络功能进行删除、修改或者增加的；
3) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；
4) 故意制作、传播计算机病毒等破坏性程序的；
5) 其他危害计算机信息网络安全的行为。
3．2　 用户违反本协议或相关的服务条款的规定，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，您同意赔偿蜜蜂网与合作公司、关联公司，并使之免受损害。对此，蜜蜂网有权视用户的行为性质，采取包括但不限于删除用户发布信息内容、暂停使用许可、终止服务、限制使用、回收蜜蜂网帐号、追 究法律责任等措施。对恶意注册蜜蜂网帐号或利用蜜蜂网帐号进行违法活动、捣乱、骚扰、欺骗、其他用户以及其他违反本协议的行为，蜜蜂网有权回收其帐号。同 时，蜜蜂网公司会视司法部门的要求，协助调查。
3．3　用户不得对本服务任何部分或本服务之使用或获得，进行复制、拷贝、出售、转售或用于任何其它商业目的。
3．4　用户须对自己在使用蜜蜂网服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：对受到侵害者进行赔偿，以及在蜜蜂网公司首先承担了因用户行为导致的行政处罚或侵权损害赔偿责任后，用户应给予蜜蜂网公司等额的赔偿。
四、服务内容
4．1　蜜蜂网网络服务的具体内容由蜜蜂网根据实际情况提供。
4．2　除非本服务协议另有其它明示规定，蜜蜂网所推出的新产品、新功能、新服务，均受到本服务协议之规范。
4．3　为使用本服务，您必须能够自行经有法律资格对您提供互联网接入服务的第三方，进入国际互联网，并应自行支付相关服务费用。此外，您必须自行配备及负责与国际联网连线所需之一切必要装备，包括计算机、数据机或其它存取装置。
4．4　鉴于网络服务的特殊性，用户同意蜜蜂网有权不经事先通知，随时变更、中断或终止部分或全部的网络服务（包括收费网络服务）。蜜蜂网不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。
4．5　蜜蜂网需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务（包括收费网络服务）在合理时间内的中断，蜜蜂网无需为此承担任何责任。蜜蜂网保留不经事先通知为维修保养、升级或其它目的暂停本服务任何部分的权利。
4．6　 本服务或第三人可提供与其它国际互联网上之网站或资源之链接。由于蜜蜂网无法控制这些网站及资源，您了解并同意，此类网站或资源是否可供利用，蜜蜂网不予负责，存在或源于此类网站或资源之任何内容、广告、产品或其它资料，蜜蜂网亦不予保证或负责。因使用或依赖任何此类网站或资源发布的或经由此类网站或资 源获得的任何内容、商品或服务所产生的任何损害或损失，蜜蜂网不承担任何责任。
4．7　用户明确同意其使用蜜蜂网网络服务所存在的风险将完全由其 自己承担。用户	理解并接受下载或通过蜜蜂网服务取得的任何信息资料取决于用户自己，并由其承担系统受损、资料丢失以及其它任何风险。蜜蜂网对在服务网上得 到的任何商品购物服	务、交易进程、招聘信息，都不作担保。
4．8　3个月未登录的帐号，蜜蜂网保留关闭的权利。
4．9　蜜蜂网有权于任何时间暂时或永久修改或终止本服务（或其任何部分），而无论其通知与否，蜜蜂网对用户和任何第三人均无需承担任何责任。
4．10　终止服务
您同意蜜蜂网得基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或蜜蜂网认为您已经违反本服务协议的文字及精神，终止您的密码、帐号或本服务之使 用（或服务之任何部分），并将您在本服务内任何内容加以移除并删除。您同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，您承认并 同意，蜜蜂网可立即关闭或删除您的帐号及您帐号中所有相关信息及文件，及/或禁止继续使用前述文件或本服务。此外，您同意若本服务之使用被中断或终止或您 的帐号及相关信息和文件被关闭或删除，蜜蜂网对您或任何第三人均不承担任何责任。
五、知识产权和其他合法权益（包括但不限于名誉权、商誉权）
5．1　用户专属权利
蜜蜂网尊重他人知识产权和合法权益，呼吁用户也要同样尊重知识产权和他人合法权益。若您认为您的知识产权或其他合法权益被侵犯，请按照以下说明向蜜蜂网提供资料∶
请注意：如果权利通知的陈述失实，权利通知提交者将承担对由此造成的全部法律责任（包括但不限于赔偿各种费用及律师费）。如果上述个人或单位不确定网络上可获取的资料是否侵犯了其知识产权和其他合法权益，蜜蜂网建议该个人或单位首先咨询专业人士。
为了蜜蜂网有效处理上述个人或单位的权利通知，请使用以下格式（包括各条款的序号）：
1. 权利人对涉嫌侵权内容拥有知识产权或其他合法权益和/或依法可以行使知识产权或其他合法权益的权属证明；
2. 请充分、明确地描述被侵犯了知识产权或其他合法权益的情况并请提供涉嫌侵权的第三方网址（如果有）。
3. 请指明涉嫌侵权网页的哪些内容侵犯了第2项中列明的权利。
4. 请提供权利人具体的联络信息，包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件。
5. 请提供涉嫌侵权内容在信息网络上的位置（如指明您举报的含有侵权内容的出处，即：指网页地址或网页内的位置）以便我们与您举报的含有侵权内容的网页的所有权人/管理人联系。
5．1　 对于用户通过蜜蜂网服务上传到蜜蜂网网站上可公开获取区域的任何内容，用户同意蜜蜂网在全世界范围内具有免费的、永久性的、不可撤销的、非独家的和完全再许可的权利和许可，以使用、复制、修改、改编、出版、翻译、据以创作衍生作品、传播、表演和展示此等内容（整体或部分），和/或将此等内容编入当前已知 的或以后开发的其他任何形式的作品、媒体或技术中。
5．2　蜜蜂网拥有本网站内所有资料的版权。任何被授权的浏览、复制、打印和传播属于本网站内的资料必须符合以下条件：所有的资料和图象均以获得信息为目的；
所有的资料和图象均不得用于商业目的；
所有的资料、图象及其任何部分都必须包括此版权声明；
本网站（www.mifengcn.com）所有的产品、技术与所有程序均属于蜜蜂网知识产权，在此并未授权。
“www.mifengcn.com”, “蜜蜂网”及相关图形等为蜜蜂网的注册商标。
未经蜜蜂网许可，任何人不得擅自（包括但不限于：以非法的方式复制、传播、展示、镜像、上载、下载）使用。否则，蜜蜂网将依法追究法律责任。
六、青少年用户特别提示
青少年用户必须遵守全国青少年网络文明公约：
要善于网上学习，不浏览不良信息；要诚实友好交流，不侮辱欺诈他人；要增强自护意识，不随意约会网友；要维护网络安全，不破坏网络秩序；要有益身心健康，不沉溺虚拟时空。
七、其他
7．1　本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。
7．2　如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向蜜蜂网所在地的人民法院提起诉讼。
7．3　蜜蜂网未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。
7．4　如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。
蜜蜂网对本使用协议享有最终解释权。";s:23:"pin_item_cover_comments";s:1:"2";s:22:"pin_user_intro_default";s:40:"这个家伙太懒，什么都木留下~";s:16:"pin_ipban_switch";s:1:"1";s:18:"pin_score_item_img";a:4:{s:6:"swidth";s:3:"210";s:7:"sheight";s:3:"210";s:6:"bwidth";s:3:"350";s:7:"bheight";s:3:"350";}s:14:"pin_seo_config";a:6:{s:4:"book";a:3:{s:5:"title";s:23:"{tag_name}-{site_title}";s:8:"keywords";s:23:"逛宝贝，{site_name}";s:11:"description";s:18:"{site_description}";}s:4:"cate";a:3:{s:5:"title";s:23:"{cate_name}-{seo_title}";s:8:"keywords";s:14:"{seo_keywords}";s:11:"description";s:17:"{seo_description}";}s:5:"album";a:3:{s:5:"title";s:6:"专辑";s:8:"keywords";s:47:"{site_name},购物分享,淘宝网购物,专辑";s:11:"description";s:18:"{site_description}";}s:10:"album_cate";a:3:{s:5:"title";s:11:"{seo_title}";s:8:"keywords";s:14:"{seo_keywords}";s:11:"description";s:17:"{seo_description}";}s:12:"album_detail";a:3:{s:5:"title";s:13:"{album_title}";s:8:"keywords";s:13:"{album_intro}";s:11:"description";s:23:"杂志详细Description";}s:4:"item";a:3:{s:5:"title";s:12:"{item_title}";s:8:"keywords";s:10:"{item_tag}";s:11:"description";s:12:"{item_intro}";}}s:12:"pin_item_img";a:2:{s:5:"width";s:3:"210";s:6:"height";s:4:"1000";}s:13:"pin_item_simg";a:2:{s:5:"width";s:3:"100";s:6:"height";s:3:"100";}s:13:"pin_item_bimg";a:2:{s:5:"width";s:3:"468";s:6:"height";s:4:"1000";}s:15:"pin_attach_path";s:16:"data/attachment/";s:17:"pin_wall_distance";s:3:"500";s:14:"pin_reg_status";s:1:"1";s:21:"pin_reg_closed_reason";s:39:"&lt;h1&gt;暂时关闭注册&lt;/h1&gt;";s:14:"pin_index_wall";s:1:"1";s:20:"pin_article_cate_img";a:2:{s:5:"width";s:3:"300";s:6:"height";s:3:"200";}s:15:"pin_article_img";a:2:{s:5:"width";s:3:"190";s:6:"height";s:3:"210";}s:13:"pin_lsite_url";s:14:"www.0791jr.com";s:11:"pin_address";s:84:"江西省南昌市青山湖区上海路185号（北京华联超市办公楼四楼）";s:9:"pin_email";s:16:"252191831@qq.com";s:7:"pin_tel";s:13:"0791-88222525";s:10:"pin_weixin";s:0:"";s:6:"pin_qq";s:10:"1804167754";s:6:"pin_qr";s:17:"5c8b4aaf71622.jpg";s:8:"pin_logo";s:17:"5c920747b218e.png";s:7:"pin_fax";s:0:"";s:10:"pin_mobile";s:9:"131777794";s:12:"pin_site_url";s:15:"rlzy.0791jr.com";}